xml/request_templates/artikel_uden_funktionskoder_med245ex.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>85857673|870971</ac:identifier>
              <ac:source>Avisartikler</ac:source>
              <dc:title>Spild af penge på pension og frynsegoder</dc:title>
              <dc:title xsi:type="dkdcplus:full">Spild af penge på pension og frynsegoder</dc:title>
              <dc:creator>Susanne Tholstrup</dc:creator>
              <dc:creator xsi:type="oss:sort">Tholstrup, Susanne</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5">60.1</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Virksomhedsledelse i alm.</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">lønmodtagere</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">personalegoder</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">virksomheder</dc:subject>
              <dcterms:abstract>Analyse foretaget af konsulentvirksomheden William M. Mercer viser at hverken virksomhed eller ansatte har nytte af de frynsegoder og pensionsordninger, som hvert år koster virksomhederne store summer</dcterms:abstract>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:contributor xsi:type="dkdcplus:ive">Henning Ryberg Nielsen</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:ive">Holger Hjortlund</dc:contributor>
              <dc:date>2000</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Avisartikel</dc:type>
              <dcterms:extent>KarriereJob, s. 4-5</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:isPartOf>Børsen, 2000-11-24</dcterms:isPartOf>
              <dcterms:isPartOf xsi:type="dkdcplus:ISSN">0105-0729</dcterms:isPartOf>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">85857673</marcx:subfield>
                  <marcx:subfield code="b">870971</marcx:subfield>
                  <marcx:subfield code="c">20050721132445</marcx:subfield>
                  <marcx:subfield code="d">20001127</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">i</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">a</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2000</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                  <marcx:subfield code="r">an</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="016">
                  <marcx:subfield code="a">03242617</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="a">ABU200530</marcx:subfield>
                  <marcx:subfield code="a">DAR200011</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="086">
                  <marcx:subfield code="a">Virksomhedsledelse i alm. Organisationsteori</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Spild af penge på pension og frynsegoder</marcx:subfield>
                  <marcx:subfield code="e">Susanne Tholstrup, interview med Henning Ryberg Nielsen, Holger Hjortlund</marcx:subfield>
                  <marcx:subfield code="x">Grænseløse frynser hos Navision</marcx:subfield>
                  <marcx:subfield code="e">Susanne Tholstrup</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">KarriereJob, s. 4-5</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="504">
                  <marcx:subfield code="a">Analyse foretaget af konsulentvirksomheden William M. Mercer viser at hverken virksomhed eller ansatte har nytte af de frynsegoder og pensionsordninger, som hvert år koster virksomhederne store summer</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="557">
                  <marcx:subfield code="a">Børsen</marcx:subfield>
                  <marcx:subfield code="j">2000</marcx:subfield>
                  <marcx:subfield code="z">0105-0729</marcx:subfield>
                  <marcx:subfield code="V">2000-11-24</marcx:subfield>
                  <marcx:subfield code="v">2000-11-24</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">60.1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">lønmodtagere</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">personalegoder</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">personalegoder</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">virksomheder</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Tholstrup</marcx:subfield>
                  <marcx:subfield code="h">Susanne</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="å">1</marcx:subfield>
                  <marcx:subfield code="a">Ryberg Nielsen</marcx:subfield>
                  <marcx:subfield code="h">Henning</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="a">Hjortlund</marcx:subfield>
                  <marcx:subfield code="h">Holger</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="900">
                  <marcx:subfield code="a">Nielsen</marcx:subfield>
                  <marcx:subfield code="h">Henning Ryberg</marcx:subfield>
                  <marcx:subfield code="z">700/1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">IDX</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870971-avis:85857673</os:identifier>
            <os:creationDate>20050302</os:creationDate>
            <os:holdingsCount>0</os:holdingsCount>
            <os:lendingLibraries>0</os:lendingLibraries>
            <os:relations>
              <os:relation>
                <os:relationType>dbcbib:isPartOfManifestation</os:relationType>
                <os:relationUri>870970-basis:03242617</os:relationUri>
              </os:relation>
            </os:relations>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>artikel_uden_funktionskoder_med245ex.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
